<!DOCTYPE html>
<html lang="en">

	<head>
		<title>الاحتجاز في سوريا</title>
		<meta name="viewport" content="width=device-width, user-scalable=no, minimum-scale=1.0, maximum-scale=1.0">
		<meta charset="utf-8">
		<link rel="stylesheet" href="../css/app.css">
	</head>

	<body data-section="about" data-sub-section="detention" data-lang="ar">

		<script src="../js/src/fb_sdk.js"></script>

		<!-- Google Tag Manager -->
		<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-MH9W89"
		height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
		<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
		new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
		j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
		'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
		})(window,document,'script','dataLayer','GTM-MH9W89');</script>
		<!-- End Google Tag Manager -->

		<div id="content">

			<div class="fragment-wrapper" id="page-header">
			    <div class="fragment">
			        <h1>الاحتجاز في سوريا</h1>
			        <span class="language-switch">English</span>
			    </div>
			</div>

			<div class="fragment-wrapper" id="main">
			    <div class="fragment">
			        <div class="intro">
			            <p>تعرض عشرات الآلاف من الأشخاص إلى التعذيب، كما لقي آلاف آخرون حتفهم وهم رهن الاحتجاز في سجون سوريا منذ مارس/آذار 2011، أي منذ بداية الأزمة التي أجبرت الكثير من السوريين على الفرار من بلدهم</p>

			            <p>كل شخص يُشتبه في أنه معارض للحكومة، يكون عرضة للخطر. تعرض إلى هذا المصير عمال، ورجال أعمال، وطلبة، ومدونون، وأساتذة جامعيون، ومحامون، وأطباء، وصحفيون. وأشخاص ساعدوا جيرانهم. ونشطاء دافعوا عن مجموعات الأقليات. ورجال ونساء بل وحتى أطفال.</p>
			        </div>

			        <h2>تعذيب لا يمكن تخيله</h2>

			        <p>يتحدث سجناء عن دوامة لا نهاية لها من الضرب: سواء مباشرة بعد الاعتقال أو خلال التنقل بين مراكز الاحتجاز. يتم ذلك، كجزء من الإساءات التي تميز "حفلة الترحيب" لدى وصول المعتقلين الجدد إلى السجن بهدف تخويفهم وحملهم على الخضوع لرغبات السجانين. ثم يتعرض المعتقلون إلى الضرب بشكل يومي بسبب "خرق" بسيط لقواعد السجن، بما في ذلك الحديث إلى نزلاء آخرين أو عدم تنظيف زنازينهم</p>

			        <p>العديد من الأشخاص الذين تحدثنا إليهم قالوا إنهم تعرضوا للضرب بخراطيم بلاسيتكية، وقضبان مصنوعة من السيلكون، وهراوات مصنوعة من الخشب. بعض السجناء قالوا إنهم تعرضوا للحرق بواسطة الماء الساخن أو أعقاب السجائر بينما قال سجناء آخرون إنهم أُرغِموا على الوقوف في الماء ثم صُعِقوا بصدمات كهربائية</p>

			        <h2>ظروف لا تليق بالبشر</h2>

			        <p>يعاني الأشخاص الذين تعرضوا للتعذيب من مشكلات عقلية حادة بسبب الاكتظاظ في الزنازين، وقلة التعرض لضوء الشمس. قال لنا الأشخاص الذين استجوبناهم إنه في بعض الحالات يمكن أن يُحشر أكثر من خمسين شخصا في زنزانة صغيرة لا يزيد قطرها عن ثلاث أمتار على ثلاثة أمتار. ينامون بالتناوب وعندهم مساحة بالغة الصغر يجلسون ويأكلون فيها</p>

			        <p>يموت السجناء من شدة الجوع، وبسبب نقص الهواء النقي في الزنازين، ومن تفشي الأمراض التي يمكن علاجها بسهولة في الأحوال العادية. فتتعرض الجروح، والأظافر النامية، والطفح الجلدي للتلوث بالجراثيم. ونتيجة لذلك، يموت السجناء بسبب قلة العناية الطبية التي يحتاجون إليها بشدة.</p>

			        <h2>خارج القانون</h2>

			        <p>في معظم الحالات، تنفي الحكومة السورية أن تكون قوات الأمن قد ألقت القبض على هؤلاء السجناء. أو ترفض تقديم أي معلومات بشأن أماكن احتجازهم. يعني ذلك أن الكثير من المحتجزين "يختفوا" خارج حماية القانون، الأمر الذي يجعل من السهولة الإساءة إليهم على وجه الخصوص.</p>

			        <p>هذا ببساطة جزء من الواقع الذي يعيشه الناس في سوريا. وهذا سبب من بين أسباب أخرى يفسر لماذا يهرب الناس من بلدهم باتجاه البلدان المجاورة وما وراءها. أكثر من 11 مليون سوري فروا من بلدهم منذ اندلاع الأزمة.</p>

			        <h2>اعتداء على السوريين</h2>

			        <p>بينما يحاول العالم إيجاد حلول للنزاع القائم في سوريا، فإن تعامل السلطات مع المحتجزين يجب أن يحظى بالأولوية إذا كان للسوريين أن يثقوا في إحلال سلام دائم ببلدهم. وتملك روسيا نفوذاً كبيراً على المفاوضات الجارية، وذلك، في جزء منه، بسبب تدخلها العسكري في المنطقة. فيجب ضمان وصول مراقبين مستقلين من أجل إجراء تحقيق كامل في الظروف الوحشية التي تميز مراكز الاحتجاز هناك.</p>
			    </div>
			</div>

			<?php include '../includes/fragment-cta-form-ar.php';?>

			<?php include '../includes/fragment-report-ar.php';?>

			<?php include '../includes/fragment-footer.php';?>

		</div>

		<?php include '../includes/fragment-header-ar.php';?>

		<?php include '../includes/fragment-action-form.php';?>

		<!-- Scripts -->

		<?php include '../includes/fragment-scripts.php';?>

	</body>

</html>
