<!DOCTYPE html>
<html lang="en">

	<head>
		<title>منهجية البحث</title>
		<meta name="viewport" content="width=device-width, user-scalable=no, minimum-scale=1.0, maximum-scale=1.0">
		<meta charset="utf-8">
		<link rel="stylesheet" href="../js/lib/videojs/video-js.css">
		<link rel="stylesheet" href="../css/app.css">
		<script src="../js/lib/videojs/video.min.js"></script>
	</head>

	<body data-section="about" data-sub-section="methodology" data-lang="ar">

		<script src="../js/src/fb_sdk.js"></script>

		<!-- Google Tag Manager -->
		<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-MH9W89"
		height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
		<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
		new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
		j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
		'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
		})(window,document,'script','dataLayer','GTM-MH9W89');</script>
		<!-- End Google Tag Manager -->

		<div id="content">

			<div class="fragment-wrapper" id="page-header">
				<div class="fragment">
					<h1>منهجية البحث</h1>
					<span class="language-switch">English</span>
				</div>
			</div>

			<div class="fragment-wrapper" id="main">
				<div class="fragment">
					<div class="intro">
						<p>توجه باحثو منظمة العفو الدولية ومشروع علم العمارة الجنائية إلى تركيا للقاء مجموعة من الناجين من سجن صيدنايا، وهو السجن الذي لم يتمكن أحد من الصحفيين أو جماعات رصد انتهاكات حقوق الإنسان من زيارته طوال السنوات الماضية، والتحدث مع السجناء فيه.  وعليه، فلقد كانت هذه فرصة سانحة كي نسرد قصصهم.</p>

						<p>واضطُررنا في ضوء عدم توفر صور لسجن صيدنايا إلى الاعتماد على ذكريات الناجين من أجل إعادة تركيب تفاصيل الأحداث داخله.  وقمنا باستخدام النماذج المعمارية والصوتية المحوسبة من أجل مساعدة الشهود على إعادة تخيل التصميم المعماري لمباني السجن وتفاصيل تجاربهم التي مروا بها في الحجز.</p>

						<p>وقام فريق البحث في مشروع علم العمارة الجنائية في كلية جولد سميث التابعة لجامعة لندن، بتصميم أساليب المقابلات، وبالتشاور مع وحدة علم النفس الجنائي في الجامعة.</p>
					</div>

					<h2>1. إجراءات ما قبل المقابلات</h2>

					<p>قبل التحدث الى الناجين، صمم فريق المشروع نموذج حاسوبي ثلاثي الأبعاد لسجن صيدنايا، وذلك بالاعتماد على نصوص المقابلات التي أجراها باحثو منظمة العفو الدولية خلال الفترة ما بين ديسمبر/ كانون الأول 2015 وفبراير/ شباط 2016، وصور الأقمار الصناعية الملتقطة لمبنى السجن.</p>

					<h2>2. المقابلات</h2>

					<p>أجرت منظمة العفو الدولية، ومشروع علم العمارة الجنائية في إبريل/ نيسان 2016، مقابلات في اسطنبول مع خمسة من المعتقلين السابقين في سجن صيدنايا.  وبدأ الحديث مع كل واحد منهم من خلال توضيح طريقة إجراء المقابلة والتكنولوجيا المستخدمة فيها، مع التأكيد لهم على أنه بوسعهم عدم المتابعة والتوقف متى شاؤوا.</p>

					<h2>3. تصميم النماذج (الحاسوبية) الثلاثية الأبعاد</h2>

					<p>زود الشهود أحد خبراء العمارة بوصفٍ للزنازين وغيرها من أقسام السجن، بما في ذلك السلالم والأبواب المتحركة والنوافذ، بغية إدخال معلوماتها إلى برمجية خاصة بتصميم النماذج الثلاثية الأبعاد.  وتمت مقارنة النماذج الحاسوبية الجديدة بالنسخة التي تم إعدادها قبل إجراء المقابلات.  وساعد الشهود أفراد الفريق على تصويب الأخطاء في التصميم وتعديل التفاصيل المعمارية المتعلقة بمساحاته وأقسامه.</p>

					<h2>4. الأشياء</h2>

					<p>طلبنا من الشهود أيضاً أن يختاروا الأشياء التي لا يزالوا يذكرون وجودها في السجن، مثل البطانيات والأواني والأثاث وأدوات التعذيب، من مكتبة افتراضية تضم أشياء وأدواتٍ مماثلة، جرى إعدادها مسبقاً بناء على مقابلات سابقة.  وتسنى لنا أن نصمم نماذج للأشياء أو الأدوات التي لم تكن مدرجة في المكتبة، قبل أن يقوم الشهود بتحديد مواضعها على النموذج المصمم للسجن، وفق ما يذكرونه من الأحداث التي وقعت داخل السجن.</p>

					<h2>5. مشاركون نشطون</h2>

					<p>شارك الشهود بنشاط في إعداد النموذج، الأمر الذي ساعدهم على استرجاع ذكريات أخرى متعلقة بتجاربهم داخل السجن.  واستحضر الشهود المزيد من مكونات الصورة المتعلقة بحياتهم في الحجز، بعد أن طلبنا منهم أن يحددوا عبر التصميم الافتراضي قياسات الغرف وأبعادها، ومواقع النوافذ والأبواب ومواضع الأشياء والأدوات.</p>

					<h2>6. "إفادات الشهود السمعية"</h2>

					<p>طوّر سجناء صيدنايا إحساساً دقيقاً بالصوت في ضوء محدودية ما كان يُسمح لهم بمشاهدته بالعين المجردة.  وكادت بيئة السجن أن تكون معدومة الإنارة الطبيعية، لا سيما مع إجبار المحتجزين على تغطية أعينهم بأيديهم كلما دخل أحد الحراس الى غرفهم.  وعلاوة على ذلك، فلقد كان من المحظور على السجناء أن يتحدثوا، ما جعلهم أكثر إدراكاً لطبيعة كل صوت مهما كان خافتاً.  وبغية استعادة هذه الذكريات السمعية، طورنا أساليب تسترجع ما يُعرف "بإفادات الشهود السمعية"، وتعيد بناء تفاصيل عمارة السجن عن طريق الصوت:</p>

					<ol>
						<li>استمع الشهود إلى درجات مختلفة من مستوى الصوت، ثم طُلب منهم أن يطابقوا ما بين تلك الدرجات ومستوى صوت حوادث معينة وقعت داخل السجن.</li>
						<li>استخدمنا طريقة "تحديد خصائص الصدى" لمعرفة أحجام الحيز المكاني من قبيل الزنازين والسلالم والممرات، وذلك من خلال اختبار درجات مختلفة من مستويات ارتداد الصدى، وطلبنا من الشهود أن يقوموا بمطابقتها مع الأصوات التي لا يزالون يتذكرون سماعها داخل السجن.</li>
						<li>واستخدمنا أيضا "الأدوات الصوتية" بغية محاكاة الأصوات داخل السجن كأصوات الأبواب والأقفال ووقع الخطوات، وهو ما ساعد الشهود على استعادة المزيد من الذكريات الصوتية.</li>
					</ol>

					<h2>7. التناقضات</h2>

					<p>قمنا بمطابقة فرادى الإفادات المكانية والسمعية من أجل إعداد نموذج كلي لمبنى السجن، وحرصنا بعناية على حل الإشكاليات الناجمة عن التناقض بين الروايات، وأعددنا قائمة بالأخطاء بما أنها تعكس التجارب الذاتية لكل محتجز من المحتجزين وطبيعة الصدمة النفسية التي تعرض لها.</p>

				</div>
			</div>

            <?php include '../includes/fragment-cta-form-ar.php';?>

			<?php include '../includes/fragment-report-ar.php';?>

            <?php include '../includes/fragment-footer.php';?>

		</div>

		<?php include '../includes/fragment-header-ar.php';?>

		<?php include '../includes/fragment-action-form.php';?>

		<!-- Scripts -->

		<?php include '../includes/fragment-scripts.php';?>

	</body>

</html>
