{
    "locations" : [
        {
            "name" : "Arrival Truck",
            "nameAr" : "عربة الترحيلات",
            "slug" : "reception",
            "objRoom" : "obj/rooms/reception.js",
            "obj360" : [
                "truck"
            ],
            "light" : 2,
            "camera" : {
                "position" : {
                    "x": -52.40,
            		"z": 47.45,
            		"y": 2.00
                },
                "lookAt": {
                    "x": -52.03,
            		"z": 46.93,
            		"y": 1.76
                },
                "fov" : 35,
                "minPolar" : 0,
                "maxPolar" : "PI"
            },
            "bodies": [
                {
        			"name": "bodySitC",
        			"x": -50.51,
        			"z": 45.83,
        			"y": 1.1,
        			"angle":47
        		},
        		{
        			"name": "bodyStandA",
        			"x": -40.43,
        			"z": 15.72,
        			"y": 1.04,
        			"angle": 174.6
        		},
        		{
        			"name": "bodyStandA",
        			"x": -39.97,
        			"z": 15.53,
        			"y": 1.04,
        			"angle": 150
        		},
        		{
        			"name": "bodyStandA",
        			"x": -48.58,
        			"z": 43.2,
        			"y": 0.95,
        			"angle": 91.4
        		},
        		{
        			"name": "bodyStandB",
        			"x": -39.99,
        			"z": 16.28,
        			"y": 1.07,
        			"angle": 154.1
        		},

        		{
        			"name": "bodySitC",
        			"x": -51.75,
        			"z": 44.83,
        			"y": 1.1,
        			"angle":-133.5
        		},

        		{
        			"name": "bodySitA",
        			"x": -51.95,
        			"z": 45.58,
        			"y": 1.85,
        			"angle":-113.2
        		},
        		{
        			"name": "bodySitA",
        			"x": -51.06,
        			"z": 46.4,
        			"y": 1.85,
        			"angle":67.6
        		},
        		{
        			"name": "bodySitA",
        			"x": -52.78,
        			"z": 46.8,
        			"y": 1.85,
        			"angle":-154.2
        		},
        		{
        			"name": "bodySitA",
        			"x": -53.21,
        			"z": 47.4,
        			"y": 1.85,
        			"angle":-30.6
        		},
        		{
        			"name": "bodySitA",
        			"x": -52.1,
        			"z": 48.15,
        			"y": 1.85,
        			"angle":67.6
        		},
        		{
        			"name": "bodySitA",
        			"x": -53.21,
        			"z": 47.4,
        			"y": 1.85,
        			"angle":-30.6
        		},
        		{
        			"name": "bodySitB",
        			"x": -50.2,
        			"z": 45.12,
        			"y": 0.94,
        			"angle": 50
        		},

        		{
        			"name": "bodySitB",
        			"x": -52.46,
        			"z": 46.02,
        			"y": 0.94,
        			"angle":-90
        		},
        		{
        			"name": "bodySitB",
        			"x": -51.18,
        			"z": 47.15,
        			"y": 0.94,
        			"angle": 45
        		},
        		{
        			"name": "bodySitA",
        			"x": -51.78,
        			"z": 47.60,
        			"y": 1.85,
        			"angle":67.6
        		},
        		{
        			"name": "bodySitA",
        			"x": -53.01,
        			"z": 47.23,
        			"y": 1.85,
        			"angle":-119.3
        		}
        	],
            "objects": [
            ],
            "interactiveObjects": [
                {
                    "fileName" : "truck_butBody",
                    "mediaId" : "00",
                    "opacity": 0.8
                }
            ],
            "sound" : {
                "ambient" : "TRUCK_02 looping track.mp3",
                "enter" : "TRUCK_01 opening track.mp3"
            },
            "info": "This image space and soundtrack have been reconstructed from witness interviews using 3d computer and acoustic modeling.\n\nWhen transported to Saydnaya, prisoners were packed into delivery trucks referred to as “meat fridges”; they were not told where they where going. As the truck made its way up a hill, Jamal described hearing the faint blasts of artillery in the distance and thought he heard “patrol cars in front and behind …a helicopter above us” which he speculated was due to the military being “afraid the Free Syrian Army would liberate us.”\n\nUpon arrival at the prison, prisoners are subjected to a notoriously brutal initiation known as a ‘welcome party’.\n\n“When we reached the prison, the guards opened the doors and started to scream at us and curse us,” he recalled. “As soon as you get out of the vehicle and your feet touch the ground, the ‘welcome party’ begins…As we waited for our turn, we heard the sounds of beating, of people falling out of the truck, we heard people scream - everyone was screaming, the guards and the prisoners.” \n\nAll the prisoners were severely beaten. The guards “used plastic and metal cables, even electric cables. They hit us absolutely everywhere, even on the head.” The beatings are meant to punish detainees and make them comply with the prison’s regime of terror. “They had to break us, they treated us like animals…they had no problem killing us right there and then.”\n\nIt was only upon arrival that most of the prisoners understood, for the first time, that they were in Saydnaya. For most, the prison was the last stop in a sequence of detentions; from Saydnaya, there was no onward transfer. “You either die or are released.”"
        },
        {
            "name" : "Samer & Jamal’s Solitary Cell",
            "nameAr" : "زنازين سامر و جمال الانفرادية",
            "slug" : "solitary-1",
            "objRoom" : "obj/rooms/solitary-ac.js",
            "obj360" : [
                "isoCell01"
            ],
            "light" : 3.5,
            "camera" : {
                "position" : {
                    "x": 0.98,
            		"y": 1.2,
            		"z": 0.9
                },
                "lookAt": {
                    "x": 0.88,
            		"y": 1.33,
            		"z": 0.72
                },
                "fov" : 35,
                "minPolar" : 0,
                "maxPolar" : "PI"
            },
            "bodies": [
                {
        			"name": "bodyCrouchA",
        			"x": 1.34,
        			"z": 0.22,
        			"y": 0,
        			"angle": 342
        		},
        		{
        			"name": "bodyCrouchA",
        			"x": 0.25,
        			"z": 0.56,
        			"y": 0,
        			"angle": 86
        		},
        		{
        			"name": "bodyCrouchA",
        			"x": 0.94,
        			"z": 1.58,
        			"y": 0,
        			"angle": 175
        		},

        		{
        			"name": "bodySitC",
        			"x": 1.35,
        			"z": 0.98,
        			"y": 0,
        			"angle": 82
        		},
        		{
        			"name": "bodySitC",
        			"x": 0.48,
        			"z": 1.27,
        			"y": 0,
        			"angle": -92
        		},

        		{
        			"name": "bodyStandB",
        			"x": 1.48,
        			"z": 1.47,
        			"y": 0.92,
        			"angle": 0
        		},
        		{
        			"name": "bodyStandB",
        			"x": 0.39,
        			"z": 2.15,
        			"y": 0.92,
        			"angle": -5
        		}
            ],
            "objects": [
            ],
            "interactiveObjects": [
                {
                    "fileName" : "isoCell01_butHatch",
                    "mediaId" : "01",
                    "opacity": 0.7
                },
                {
                    "fileName" : "isoCell01_butPipe",
                    "mediaId" : "02",
                    "opacity": 0.5
                }
            ],
            "sound" : {
                "ambient" : "Jamal and Samer SOLITARY_02 looping track.mp3",
                "enter" : "Jamal and Samer SOLITARY_01 opening track.mp3"
            },
            "info" : "This image space and sound track were reconstructed by Samer and Jamal using computer and acoustic modeling.\n\nAfter their arrival, prisoners spend the first period of incarceration -- between a week and five months -- in small cells of 2.35 meters  by 1.65 meters. These cells were built for solitary confinement but were inhabited with up to 10 people at the time. At this situation prisoners have to take turns siting, no one can lay down. Jamal and Samer were brought to Saydnaya together and spent the first five months of their incarceration in this cell.\n\nThe solitary cells are located one floor underground but Samer and Jamal felt they were much deeper. They could hear almost nothing of the outside environment around them but this helped them focus on the sounds internal to the prison. The solitary cell in which Samer and Jamal were held was next to the stairs so they could heard a lot of comings and goings, newcomers arriving, beatings and the footsteps of guards, from which they quickly learnt to identify each by his gait. Jamal could later identify the thunderous sound coming from above his ceiling: this was the scampering of 30 bare feet across the floor in the group cell above. This was the sound of prisoners rushing to assume the ‘security position’ – kneeling face to the corner and hands over eyes -- when the guards entered.\n\nSamer: “You never see anything in Saydnaya. Even if the killing [of a prisoner] happened in your cell. Either you’re the victim, or your facing the wall and hearing the beatings behind you. Vision happens very rarely. Your crime in Saydnaya, you could die because of it, is removing your hands from your eyes.”\n\nThe proximity of their cell to the entrance and the stairwell made them understand more of what was going on in the prison. The guards would audibly prepare their torture instruments in the stairwell to terrorize the prisoners. Jamal regularly heard the “snapping long think plastic sticks into shorter pieces.” They could also hear the weekly “Welcome Parties” – which they have themselves experienced -- in which arriving prisoners were severely beaten. Upon the arrival of new groups, Samer recalled, the chief guard shouted the rules down the corridor for all to hear: “you are now in Saydnaya prison. You wake up on command, you sleep on command, you eat on command” Then he yelled: “you are sons of who?” Everyone had to respond, “we are sons of bitches”. Hearing the voices of all the other inmates helped them estimate the number of people in the solitary wing (to be?). Counting the sound of doors being locked he identified x rooms in his wing.\n\nThe constant sound was that of water rushing through the pipes and drains “we heard the sound of water in it, it was coming and going, you hear it all the time, sometimes there is no water but you still hear it."
        },
        {
            "name" : "Salam’s Solitary Cell",
            "nameAr" : "زنزانة سلام الانفرادية",
            "slug" : "solitary-2",
            "objRoom" : "obj/rooms/solitary-d.js",
            "obj360" : [
                "isoCell02"
            ],
            "light" : 3.5,
            "camera" : {
                "position" : {
                    "x": 0.83,
            		"y": 0.53,
            		"z": 1.19
                },
                "lookAt": {
                    "x": 0.98,
            		"y": 0.98,
            		"z": 0.81
                },
                "fov" : 35,
                "minPolar" : 0,
                "maxPolar" : "PI"
            },
            "bodies": [
                {
        			"name": "bodyCrouchA",
        			"x": 1.35,
        			"z": 2.11,
        			"y": 0,
        			"angle": 184
        		},
        		{
        			"name": "bodyRestD",
        			"x": 0.95,
        			"z": 1.09,
        			"y": 0.22,
        			"angle": 20
        		},
        		{
        			"name": "bodyRestD",
        			"x": 0.70,
        			"z": 0.70,
        			"y": 0.22,
        			"angle": -160
        		},
        		{
        			"name": "bodyRestD",
        			"x": 0.70,
        			"z": 1.39,
        			"y": 0.22,
        			"angle": -160
        		},
        		{
        			"name": "bodyRestD",
        			"x": 1.57,
        			"z": 1.12,
        			"y": 0.22,
        			"angle": 110
        		},
        		{
        			"name": "bodyRestE",
        			"x": 0.97,
        			"z": 0.29,
        			"y": 0.18,
        			"angle": -85
        		}
            ],
            "objects": [
            ],
            "interactiveObjects": [
                {
                    "fileName" : "isoCell02butDoor",
                    "mediaId" : "03",
                    "opacity": 0.5

                }
            ],
            "sound" : {
                "ambient" : "Salam SOLITARY_02 looping track.mp3",
                "enter" : "Salam SOLITARY 01_ opening track.mp3"
            },
            "info": "This image space and sound track have been reconstructed by Salam using computer and acoustic modeling.\n\nSalam only found out where he was after arriving in Saydnaya.  Upon arrival he was stripped naked and severely beaten. Together with about 5 other prisoners he was taken into small dark cells of 4 square meters. In the cell “it is really dark, there is no light, the only light comes from the corridor, only a little bit of light, I could just tell that there is someone next to me, but I couldn’t see their face.” After days Salam’s eyes acclimatize to the dark: “every cell had text on the wall… prisoners names.”\n\nSalam described the constant sound of water dripping from ceiling. The guards crept almost silently along the corridor in soft shoes. Scared from being identified most of them, Salam thought, they did not speak out loud and instead communicated with each other by clicking their fingers and perhaps other non-audible gestures.\n\nPlaying out loud sounds, which punctuated the otherwise complete silence, was a form of mental torture that was also meant to deprive the detainees of sleep. At night, in the corridor outside the cells, the guards played a single tune -- a pro Assad song by the Lebanese singer Najwa Karam -- over and over again. Salam can never forget the lyrics: “We raise our hands … In the darkness of the nights.. We swear on our honor … And on your precious name .. Syria is our country … Hafez [Bashar Assad’s father and previous president] you are our lion”. The sound was so intense that he felt like his “head might explode…The sound is really loud and terrorizing. You can’t tell where it comes from…The whole building just shakes, and you are hearing the walls. The building has an echo. It’s like you’re breaking down the wall.”\n\nThis song playing in ear piercing volumes throughout the underground solitary wing was often punctuated by the sounds of beatings."
        },
        {
            "name" : "Anas’s Solitary Cell",
            "nameAr": "زنزانة أنس الانفرادية ",
            "slug" : "solitary-3",
            "objRoom" : "obj/rooms/solitary-e.js",
            "obj360" : [
                "isoCell03"
            ],
            "light" : 3.5,
            "camera" : {
                "position" : {
                    "x": 1.45,
                    "y": 1.2,
                    "z": 1.58
                },
                "lookAt": {
                    "x": 1.26,
            		"y": 1.35,
            		"z": 0.89
                },
                "fov" : 35,
                "minPolar" : 0,
                "maxPolar" : "PI"
            },
            "bodies": [
                {
        			"name": "bodyCrouchA",
        			"x": 0.34,
        			"z": 0.28,
        			"y": 0,
        			"angle": 41
        		},
        		{
        			"name": "bodyCrouchA",
        			"x": 1.62,
        			"z": 1.22,
        			"y": 0,
        			"angle": -90
        		},
        		{
        			"name": "bodyCrouchA",
        			"x": 0.81,
        			"z": 1.57,
        			"y": 0,
        			"angle": 180
        		},
        		{
        			"name": "bodyStandA",
        			"x": 1.45,
        			"z": 2.05,
        			"y": 0.79,
        			"angle": 35
        		},
        		{
        			"name": "bodyStandA",
        			"x": 0.28,
        			"z": 1.07,
        			"y": 0.79,
        			"angle": -90
        		},
        		{
        			"name": "bodyStandA",
        			"x": 1.54,
        			"z": 0.56,
        			"y": 0.79,
        			"angle": 100
        		}
            ],
            "objects": [
            ],
            "interactiveObjects": [
                {
                    "fileName" : "isoCell03_butBowl",
                    "mediaId" : "04",
                    "isGrey" : true
                }
            ],
            "sound" : {
                "ambient" : "Anas SOLTARY_02 looping.mp3",
                "enter" : "isoCell01/enter.mp3"
            },
            "info" : "After his arrival in Saydnaya, Anas spent thirteen days together with x other prisoners in a small cell, less than four square meters in size, designed for solitary confinement. Prisoners had to take turns sitting. When they slept they had to lock their bodies in formation to fit.  “You feel like [in] a matchbox”. They were served food once a day: “there is no garbage. We eat everything, even the olive pits.”\n\nHe had not seen anything from outside his cell. He was forced to cover his eyes with his hands while being pushed through the building and inside his cell. Once, when beaten outside the cell one of the blows struck his head and his hands temporarily slipped away from his face, he caught a single short glimpse of the corridor. In this flash of vision he described that he saw “a spherical space with the cells doors organized in a circle”. Yet we know from satellite images and other witness testimonies that the corridor was straight.\n\nWhen he was in his cell different sounds – the jangling of the guards’ keys which “make a sound like a bell” and the metal food bowls scraping the floor outside -- echoed in a way that could support a perception of an enclosed spherical space.\n\nThe circular space he described might not be a true architectural form, but is more than an error. It rather confirms a truth that is in excess of a faithful description – an audio space that could take us closer the feeling of total incarceration in which no outside sound can come in.\n\n"
        },
        {
            "name" : "Samer & Jamal’s Group Cell",
            "nameAr" : "زنزانة سامر و جمال الجماعية ",
            "slug" : "group-cell-1",
            "objRoom" : "obj/rooms/groupcell-a-c.js",
            "obj360" : [
                "groupCell01",
                "outside"
            ],
            "light" : 0.8,
            "camera" : {
                "position" : {
                    "x": 3.87,
            		"y": 1.60,
            		"z": 3.28
                },
                "lookAt": {
                    "x": 4.45,
            		"y": 1.40,
            		"z": 2.8
                },
                "fov" : 35,
                "minPolar" : 0,
                "maxPolar" : "PI"
            },
            "bodies": [
        		{
        			"name": "bodyKneeA",
        			"x": 7.66,
        			"z": 1.50,
        			"y": 0.41,
        			"angle": -100
        		},
        		{
        			"name": "bodyKneeA",
        			"x": 7.21,
        			"z": 2.93,
        			"y": 0.41,
        			"angle": -90
        		},
        		{
        			"name": "bodyKneeA",
        			"x": 6.87,
        			"z": 3.32,
        			"y": 0.41,
        			"angle": -120
        		},
        		{
        			"name": "bodyKneeA",
        			"x": 7.00,
        			"z": 3.82,
        			"y": 0.41,
        			"angle": -160
        		},
        		{
        			"name": "bodyKneeA",
        			"x": 7.18,
        			"z": 1.85,
        			"y": 0.41,
        			"angle": -100
        		},
        		{
        			"name": "bodyKneeA",
        			"x": 7.65,
        			"z": 0.82,
        			"y": 0.41,
        			"angle": -90
        		},
        		{
        			"name": "bodyKneeA",
        			"x": 6.44,
        			"z": 0.52,
        			"y": 0.41,
        			"angle": -10
        		},
        		{
        			"name": "bodyKneeA",
        			"x": 5.97,
        			"z": 1.22,
        			"y": 0.41,
        			"angle": -35
        		},
        		{
        			"name": "bodyKneeA",
        			"x": 5.85,
        			"z": 1.74,
        			"y": 0.41,
        			"angle": -90
        		},
        		{
        			"name": "bodyKneeA",
        			"x": 5.03,
        			"z": 1.00,
        			"y": 0.41,
        			"angle": -20
        		},
        		{
        			"name": "bodyKneeA",
        			"x": 4.33,
        			"z": 0.58,
        			"y": 0.41,
        			"angle": -8
        		},
        		{
        			"name": "bodyKneeB",
        			"x": 7.82,
        			"z": 2.14,
        			"y": 0.43,
        			"angle": -80
        		},
        		{
        			"name": "bodyKneeB",
        			"x": 5.62,
        			"z": 1.00,
        			"y": 0.43,
        			"angle": -45
        		},
        		{
        			"name": "bodyKneeB",
        			"x": 6.45,
        			"z": 1.49,
        			"y": 0.44,
        			"angle": -60
        		},
        		{
        			"name": "bodyKneeB",
        			"x": 4.56,
        			"z": 0.87,
        			"y": 0.43,
        			"angle": -25
        		},
        		{
        			"name": "bodyKneeB",
        			"x": 5.97,
        			"z": 0.36,
        			"y": 0.44,
        			"angle": 5
        		},

        		{
        			"name": "bodyKneeD",
        			"x": 7.15,
        			"z": 0.41,
        			"y": 0.35,
        			"angle": -20
        		},
        		{
        			"name": "bodyKneeD",
        			"x": 6.75,
        			"z": 2.72,
        			"y": 0.35,
        			"angle": -95
        		},
        		{
        			"name": "bodyKneeD",
        			"x": 5.54,
        			"z": 0.41,
        			"y": 0.35,
        			"angle": -5
        		},
        		{
        			"name": "bodyKneeD",
        			"x": 3.71,
        			"z": 0.41,
        			"y": 0.35,
        			"angle": 2
        		},
        		{
        			"name": "bodyKneeD",
        			"x": 7.79,
        			"z": 2.66,
        			"y": 0.35,
        			"angle": -90
        		},
        		{
        			"name": "bodyKneeD",
        			"x": 6.31,
        			"z": 3.06,
        			"y": 0.35,
        			"angle": -93
        		},
        		{
        			"name": "bodyKneeD",
        			"x": 7.77,
        			"z": 3.27,
        			"y": 0.35,
        			"angle": -105
        		},
        		{
        			"name": "bodyKneeD",
        			"x": 6.59,
        			"z": 2.06,
        			"y": 0.35,
        			"angle": -95
        		},
        		{
        			"name": "bodyKneeD",
        			"x": 7.59,
        			"z": 3.86,
        			"y": 0.35,
        			"angle": -145
        		},
        		{
        			"name": "bodyKneeD",
        			"x": 6.56,
        			"z": 1.00,
        			"y": 0.35,
        			"angle": -55
        		},
        		{
        			"name": "bodyKneeD",
        			"x": 3.05,
        			"z": 0.41,
        			"y": 0.35,
        			"angle": -5
        		},
        		{
        			"name": "bodyKneeD",
        			"x": 4.05,
        			"z": 1.06,
        			"y": 0.35,
        			"angle": -10
        		},
        		{
        			"name": "bodyKneeE",
        			"x": 6.93,
        			"z": 1.53,
        			"y": 0.43,
        			"angle": -90
        		},
        		{
        			"name": "bodyKneeE",
        			"x": 7.20,
        			"z": 2.35,
        			"y": 0.43,
        			"angle": -80
        		},
        		{
        			"name": "bodyKneeE",
        			"x": 7.78,
        			"z": 0.39,
        			"y": 0.43,
        			"angle": -55
        		},
        		{
        			"name": "bodyKneeE",
        			"x": 6.25,
        			"z": 2.283,
        			"y": 0.43,
        			"angle": -100
        		},
        		{
        			"name": "bodyKneeE",
        			"x": 4.92,
        			"z": 0.36,
        			"y": 0.43,
        			"angle": -5
        		}
        	],
            "objects": [
            ],
            "interactiveObjects": [
            ],
            "sound" : {
                "ambient" : "Jamal and Samer Group 02 looping.mp3",
                "enter" : "Jamal and Samer GROUP 01 opening.mp3"
            },
            "info" : "This image space and sound track have been reconstructed from the memory of witnesses.\n\nThe position of the 28 figures in this room is based on witnesses’ description of the ‘security position’ they had to assume whenever the guards opened the door: all prisoners had to kneel, cover their eyes with their hands and face the wall.\n\nIn this position they are not allowed to talk, not even to whisper and were told that any sound they make would be punished by beatings. Victims of torture are also forbidden to scream. They must internalize their pain or face harsher consequences if they don’t. Deep reverberations “wall-shaking in their loudness” would signal to the prisoners that torture was undertaken somewhere in the prison. Such reverberations were the constant backdrop to their life in Saydnaya.\n\nInmates were tuned to the weather by listening to the sound of the wind. “When we heard the wind, we feared the cold, you look around you, and think ‘we will be missing one or two [of our fellow prisoners] after this storm’”. They also listened out for the sounds gunfire, artillery, bombs and of planes in the distance.\n\nDeprived of any other sound, the witnesses were tuned to the noise of the building. They followed the hum of the pipe-works and the rhythm of water dripping from the ceiling. When it was most quite, they could hear other prisoners killing lice: “It’s like sesame seed when you click it with your nails.”\n\nWhen the ‘house sparrows’ that also inhabited the building, were scarred into flight outside the cells meant the guards were approaching. Sometimes, prisoners would hear the sound of the opening of the two large metal gates to their wing echoing down the corridor: “five clicks and hinges squeal as they open”.\n\nFamished, they would listen out to when the food trucks arrived. The sound “is different if it’s 3 bags or 10 or 20 bags of bread. Sometimes if the sound is too weak you can hear people crying because they know there won’t be enough.”"
        },
        {
            "name" : "Salam’s Group Cell",
            "nameAr": "زنزانة سلام الجماعية",
            "slug" : "group-cell-2",
            "objRoom" : "obj/rooms/groupcell-d.js",
            "obj360" : [
                "groupCell02",
                "outside"
            ],
            "light" : 0.8,
            "camera" : {
                "position" : {
                    "x": 6.0,
            		"y": 1.0,
            		"z": 1.46
                },
                "lookAt": {
                    "x": 5.73,
            		"y": 1.0,
            		"z": 1.75
                },
                "fov" : 35,
                "minPolar" : 0,
                "maxPolar" : "PI"
            },
            "bodies": [
        		{
        			"name": "bodyRestA",
        			"x": 5.20,
        			"z": 3.08,
        			"y": 0.15,
        			"angle": -90
        		},
        		{
        			"name": "bodyRestA",
        			"x": 6.54,
        			"z": 3.07,
        			"y": 0.15,
        			"angle": -90
        		},
        		{
        			"name": "bodyRestA",
        			"x": 6.17,
        			"z": 3.10,
        			"y": 0.15,
        			"angle": -90
        		},
        		{
        			"name": "bodyRestA",
        			"x": 4.09,
        			"z": 2.82,
        			"y": 0.15,
        			"angle": 75
        		},
        		{
        			"name": "bodyRestA",
        			"x": 7.65,
        			"z": 1.43,
        			"y": 0.15,
        			"angle": -90
        		},
        		{
        			"name": "bodyRestB",
        			"x": 4.55,
        			"z": 3.34,
        			"y": 0.26,
        			"angle": -5
        		},
        		{
        			"name": "bodyRestB",
        			"x": 7.45,
        			"z": 3.29,
        			"y": 0.26,
        			"angle": 0
        		},
        		{
        			"name": "bodyRestB",
        			"x": 7.06,
        			"z": 1.17,
        			"y": 0.26,
        			"angle": 0
        		},
        		{
        			"name": "bodyRestB",
        			"x": 5.76,
        			"z": 1.21,
        			"y": 0.26,
        			"angle": 5
        		},
        		{
        			"name": "bodyRestC",
        			"x": 5.80,
        			"z": 3.25,
        			"y": 0.07,
        			"angle": 15
        		},
        		{
        			"name": "bodyRestC",
        			"x": 6.33,
        			"z": 1.28,
        			"y": 0.07,
        			"angle": 15
        		},
        		{
        			"name": "bodyRestC",
        			"x": 6.59,
        			"z": 1.36,
        			"y": 0.07,
        			"angle": -29
        		},
        		{
        			"name": "bodyRestC",
        			"x": 7.00,
        			"z": 3.20,
        			"y": 0.07,
        			"angle": 15
        		},
        		{
        			"name": "bodySitA",
        			"x": 3.67,
        			"z": 1.55,
        			"y": 0.95,
        			"angle": 70
        		},
        		{
        			"name": "bodySitA",
        			"x": 3.30,
        			"z": 2.31,
        			"y": 0.95,
        			"angle": -80
        		},
        		{
        			"name": "bodySitA",
        			"x": 4.50,
        			"z": 6.02,
        			"y": 0.95,
        			"angle": 0
        		},
        		{
        			"name": "bodySitA",
        			"x": 1.74,
        			"z": 6.02,
        			"y": 0.95,
        			"angle": 0
        		},
        		{
        			"name": "bodySitB",
        			"x": 5.03,
        			"z": 1.79,
        			"y": 0,
        			"angle": 0
        		},
        		{
        			"name": "bodySitB",
        			"x": 2.76,
        			"z": 3.19,
        			"y": 0,
        			"angle": -105
        		},
        		{
        			"name": "bodySitB",
        			"x": 2.93,
        			"z": 1.60,
        			"y": 0,
        			"angle": -95
        		},
        		{
        			"name": "bodySitB",
        			"x": 3.19,
        			"z": 4.02,
        			"y": 0,
        			"angle": -180
        		},
        		{
        			"name": "bodySitB",
        			"x": 5.65,
        			"z": 4.49,
        			"y": 0,
        			"angle": 55
        		},
        		{
        			"name": "bodySitC",
        			"x": 3.36,
        			"z": 0.55,
        			"y": 0.17,
        			"angle": 165
        		},
        		{
        			"name": "bodySitC",
        			"x": 4.12,
        			"z": 0.52,
        			"y": 0.17,
        			"angle": 170
        		},
        		{
        			"name": "bodySitC",
        			"x": 5.55,
        			"z": 5.30,
        			"y": 0.17,
        			"angle": 85
        		},
        		{
        			"name": "bodySitC",
        			"x": 2.10,
        			"z": 5.14,
        			"y": 0.17,
        			"angle": -115
        		},
        		{
        			"name": "bodyStandA",
        			"x": 2.03,
        			"z": 3.38,
        			"y": 0.78,
        			"angle": -160
        		},
        		{
        			"name": "bodyStandA",
        			"x": 2.56,
        			"z": 4.05,
        			"y": 0.78,
        			"angle": 35
        		},
        		{
        			"name": "bodyStandA",
        			"x": 2.66,
        			"z": 6.33,
        			"y": 0.78,
        			"angle": -5
        		},
        		{
        			"name": "bodyStandA",
        			"x": 3.78,
        			"z": 5.77,
        			"y": 0.78,
        			"angle": 60
        		},
        		{
        			"name": "bodyStandA",
        			"x": 4.85,
        			"z": 0.35,
        			"y": 0.78,
        			"angle": 165
        		},
        		{
        			"name": "bodyStandA",
        			"x": 5.05,
        			"z": 0.87,
        			"y": 0.78,
        			"angle": 115
        		},
        		{
        			"name": "bodyStandB",
        			"x": 2.62,
        			"z": 0.32,
        			"y": 0.90,
        			"angle": -165
        		},
        		{
        			"name": "bodyStandB",
        			"x": 3.23,
        			"z": 6.27,
        			"y": 0.90,
        			"angle": 50
        		},
        		{
        			"name": "bodyStandB",
        			"x": 1.93,
        			"z": 4.05,
        			"y": 0.90,
        			"angle": -40
        		},
        		{
        			"name": "bodyStandB",
        			"x": 3.34,
        			"z": 5.24,
        			"y": 0.90,
        			"angle": -155
        		},
        		{
        			"name": "bodyStandB",
        			"x": 4.50,
        			"z": 4.68,
        			"y": 0.90,
        			"angle": 50
        		}
        	],
            "objects": [
                {
        			"name": "blanket",
        			"x": 5.48,
        			"z": 6.1,
        			"y": 0.37,
        			"angle": 0
        		},
        		{
        			"name": "blanket",
        			"x": 5.48,
        			"z": 6.1,
        			"y": 0.50,
        			"angle": 43
        		},
        		{
        			"name": "blanket",
        			"x": 5.48,
        			"z": 6.1,
        			"y": 0.62,
        			"angle": 5
        		},
        		{
        			"name": "blanket",
        			"x": 5.48,
        			"z": 6.1,
        			"y": 0.75,
        			"angle": 15
        		},
        		{
        			"name": "blanket",
        			"x": 5.48,
        			"z": 6.1,
        			"y": 0.90,
        			"angle": 35
        		},
        		{
        			"name": "blanket",
        			"x": 5.48,
        			"z": 6.1,
        			"y": 0.75,
        			"angle": 15
        		},
        		{
        			"name": "blanket",
        			"x": 0.72,
        			"z": 6.1,
        			"y": 0.39,
        			"angle": 0
        		},
        		{
        			"name": "blanket",
        			"x": 0.72,
        			"z": 6.1,
        			"y": 0.54,
        			"angle": 15
        		},
        		{
        			"name": "blanket",
        			"x": 0.72,
        			"z": 6.1,
        			"y": 0.64,
        			"angle": 75
        		},
        		{
        			"name": "blanket",
        			"x": 0.72,
        			"z": 6.1,
        			"y": 0.75,
        			"angle": 25
        		},
        		{
        			"name": "blanket",
        			"x": 0.72,
        			"z": 6.1,
        			"y": 0.84,
        			"angle": 5
        		},
        		{
        			"name": "blanket",
        			"x": 0.72,
        			"z": 6.1,
        			"y": 0.94,
        			"angle": 65
        		},
        		{
        			"name": "blanket",
        			"x": 0.72,
        			"z": 6.1,
        			"y": 1.08,
        			"angle": 120
        		}
            ],
            "interactiveObjects": [
                {
                    "fileName" : "groupCell02_tile_button",
                    "mediaId" : "07",
                    "opacity" : 0.3
                }
            ],
            "sound" : {
                "ambient" : "Salam GROUP 02_looping track.mp3",
                "enter" : "groupCell02/enter.mp3"
            },
            "info" : "This image space and sound track have been reconstructed by Salam using computer and acoustic modeling.\n\nSaydnaya is in a mountain area, at an altitude of 1,500 meters, and “the temperature could drop to minus 12 degrees.” Salam explained that exposure to “the cold was one of the worst forms of tortures.” Such torture was administered by the withdrawal of blankets. Many people died form hyperthermia. Coughing was forbidden as were any other sounds. The suppression of coughs aggravated the respiratory problems caused by the cold and stagnant air. Prisoners were breathing heavily.\n\nSalam did not leave this cell for three years. In the enforced silence and darkness of the room his sense of sound sharpened. When the guards were on a break from their routines of torture, he enjoyed the chirping of the house sparrows from outside the cell. This sharp sound could be distinctly heard over the constant hum of the heavy breathing and faint moans of thousands of inmates, hundreds of forbidden whispers from all over the building.\n\nThe infrastructure systems —water pipes and air vents -- amplified and transported sound across the building, short-circuiting and recomposing the auditory architecture of the prison. Places far apart could sound nearer, and one never knew from where exactly a suppressed cough, a moan, a whisper, the sounds of crying or beatings came from.\n\nAware of the acoustic properties of the building, the guards went to the roof to try and locate the cell in which people were talking despite warning. They also placed people for torture next to the air ducts, knowing that the terrifying sound of beatings would be transported through the building. “The loudest was the dulab [a cane] Maybe you could hear that on the third floor, because the walls were shaking from the echo.” Understanding where the guards were was of upmost importance to surviving incarceration. Salam would refrain from whispering and assume a safe distance from the ducts when he heard the guards in their room above, distinguishable by the sound of radio, chatter or footsteps up the metal staircases.\n\nAfter Salam was unexpectedly released he realised that his sense of space was extremely constraint. His eyes could not focus on objects further than 8 meters – which was the size of the cell. His hearing, which got tuned to minute sounds, could not deal with the over stimulation he was exposed to outside.\n\nOne of the strongest sensation of life in Saydnaya is impossible to describe in this reconstruction. Permeating every aspect of prisoner’s experience was the horrific stench of the building. Salam called it “the smell of death” -- one composed of years worth of illness, dirt and blood."
        },
        {
            "name" : "Anas’s Group Cell",
            "nameAr" : "زنزانة أنس الجماعية",
            "slug" : "group-cell-3",
            "objRoom" : "obj/rooms/groupcell-e.js",
            "obj360" : [
                "groupCell03",
                "outside"
            ],
            "light" : 0.8,
            "camera" : {
                "position" : {
                    "x": 1.9,
            		"y": 1.1,
            		"z": 4.80
                },
                "lookAt": {
                    "x": 2.32,
            		"y": 1.2,
            		"z": 4.66
                },
                "fov" : 35,
                "minPolar" : 0,
                "maxPolar" : "PI"
            },
            "bodies": [
        		{
        			"name": "bodyCrouchA",
        			"x": 5.71,
        			"z": 1.17,
        			"y": 0,
        			"angle": 115
        		},
        		{
        			"name": "bodyCrouchA",
        			"x": 2.30,
        			"z": 0.28,
        			"y": 0,
        			"angle": 10
        		},
        		{
        			"name": "bodyCrouchA",
        			"x": 2.96,
        			"z": 2.83,
        			"y": 0,
        			"angle": -155
        		},
        		{
        			"name": "bodyCrouchA",
        			"x": 7.86,
        			"z": 3.93,
        			"y": 0,
        			"angle": 95
        		},
        		{
        			"name": "bodyCrouchB",
        			"x": 7.84,
        			"z": 4.98,
        			"y": 0,
        			"angle": 75
        		},
        		{
        			"name": "bodyCrouchB",
        			"x": 3.52,
        			"z": 4.00,
        			"y": 0,
        			"angle": -150
        		},
        		{
        			"name": "bodyCrouchB",
        			"x": 3.26,
        			"z": 2.19,
        			"y": 0,
        			"angle": -50
        		},
        		{
        			"name": "bodyCrouchC",
        			"x": 6.99,
        			"z": 3.18,
        			"y": 0,
        			"angle": -180
        		},
        		{
        			"name": "bodyCrouchC",
        			"x": 6.27,
        			"z": 5.83,
        			"y": 0,
        			"angle": -31.8
        		},
        		{
        			"name": "bodyCrouchC",
        			"x": 4.12,
        			"z": 3.49,
        			"y": 0,
        			"angle": -57
        		},
        		{
        			"name": "bodySitA",
        			"x": 5.38,
        			"z": 0.71,
        			"y": 1.00,
        			"angle": 160
        		},
        		{
        			"name": "bodySitA",
        			"x": 6.43,
        			"z": 4.14,
        			"y": 1.01,
        			"angle": -95
        		},
        		{
        			"name": "bodySitA",
        			"x": 4.87,
        			"z": 3.02,
        			"y": 1.01,
        			"angle": 90
        		},
        		{
        			"name": "bodySitA",
        			"x": 7.41,
        			"z": 5.60,
        			"y": 1.00,
        			"angle": 50
        		},
        		{
        			"name": "bodySitA",
        			"x": 4.42,
        			"z": 5.80,
        			"y": 1.01,
        			"angle": 0
        		},
        		{
        			"name": "bodySitA",
        			"x": 4.47,
        			"z": 4.55,
        			"y": 1.01,
        			"angle": 155
        		},
        		{
        			"name": "bodySitC",
        			"x": 3.26,
        			"z": 0.51,
        			"y": 0.17,
        			"angle": 172
        		},
        		{
        			"name": "bodySitC",
        			"x": 4.61,
        			"z": 0.56,
        			"y": 0.17,
        			"angle": 157
        		},
        		{
        			"name": "bodySitC",
        			"x": 5.29,
        			"z": 5.05,
        			"y": 0.17,
        			"angle": 72
        		},
        		{
        			"name": "bodySitC",
        			"x": 3.5,
        			"z": 6.18,
        			"y": 0.17,
        			"angle": -13
        		},
        		{
        			"name": "bodyStandA",
        			"x": 3.65,
        			"z": 1.41,
        			"y": 0.79,
        			"angle": -15
        		},
        		{
        			"name": "bodyStandA",
        			"x": 5.59,
        			"z": 2.012,
        			"y": 0.79,
        			"angle": 50
        		},
        		{
        			"name": "bodyStandA",
        			"x": 5.23,
        			"z": 5.88,
        			"y": 0.79,
        			"angle": 35
        		},
        		{
        			"name": "bodyStandA",
        			"x": 4.32,
        			"z": 1.57,
        			"y": 0.79,
        			"angle": 155
        		},
        		{
        			"name": "bodyStandA",
        			"x": 3.30,
        			"z": 4.90,
        			"y": 0.79,
        			"angle": -125
        		},
        		{
        			"name": "bodyStandB",
        			"x": 3.90,
        			"z": 2.70,
        			"y": 0.91,
        			"angle": -60
        		},
        		{
        			"name": "bodyStandB",
        			"x": 4.63,
        			"z": 2.21,
        			"y": 0.91,
        			"angle": 55
        		},
        		{
        			"name": "bodyStandB",
        			"x": 3.88,
        			"z": 0.33,
        			"y": 0.91,
        			"angle": -175
        		},
        		{
        			"name": "bodyStandB",
        			"x": 5.29,
        			"z": 4.11,
        			"y": 0.91,
        			"angle": 95
        		}
        	],
            "objects": [
                {
        			"name": "blanket",
        			"x": 0.76,
        			"z": 0.63,
        			"y": 0.4,
        			"angle": 0
        		},
        		{
        			"name": "blanket",
        			"x": 0.76,
        			"z": 0.63,
        			"y": 0.51,
        			"angle": 25
        		},
        		{
        			"name": "blanket",
        			"x": 0.76,
        			"z": 0.63,
        			"y": 0.6,
        			"angle": -115
        		},
        		{
        			"name": "blanket",
        			"x": 0.76,
        			"z": 0.63,
        			"y": 0.7,
        			"angle": -80
        		},
        		{
        			"name": "blanket",
        			"x": 0.76,
        			"z": 0.63,
        			"y": 0.8,
        			"angle": 30
        		},
        		{
        			"name": "blanket",
        			"x": 1.55,
        			"z": 0.57,
        			"y": 0.36,
        			"angle": 10
        		},
        		{
        			"name": "blanket",
        			"x": 1.55,
        			"z": 0.57,
        			"y": 0.47,
        			"angle": -65
        		},
        		{
        			"name": "blanket",
        			"x": 1.55,
        			"z": 0.57,
        			"y": 0.58,
        			"angle": 25
        		},
        		{
        			"name": "blanket",
        			"x": 1.55,
        			"z": 0.57,
        			"y": 0.67,
        			"angle": 35
        		},
        		{
        			"name": "blanket",
        			"x": 1.55,
        			"z": 0.57,
        			"y": 0.75,
        			"angle": 65
        		},
        		{
        			"name": "blanket",
        			"x": 1.55,
        			"z": 0.57,
        			"y": 0.85,
        			"angle": -34
        		},
        		{
        			"name": "blanket",
        			"x": 1.54,
        			"z": 0.58,
        			"y": 0.94,
        			"angle": -48
        		}
            ],
            "interactiveObjects": [
                {
                    "fileName" : "groupCell03_toilette_button",
                    "mediaId" : "06",
                    "opacity" : 0.3
                }
            ],
            "sound" : {
                "ambient" : "ANAS GROUP_02 looping track.mp3",
                "enter" : "ANAS GROUP_01 opening track.mp3"
            },
            "info" : "This image space and sound track were reconstructed by Anas using computer and acoustic modeling.\n\nFrom all the witnesses Anas was the one to have most closely observed the physical properties of the room. Lacking any other visual stimulation, he measured and counted the elements: He counted 47 steel bars in the doors. The tiles were 33cm square. “There were 26 tiles in length, and 16 or 17 in width”. The room was 8.60 meters by 5.60 meters about 48 square meters. But a prison rule called the “six tiles rule” meant the 30 prisoners in this cell could not be less than six tiles – about two meters -- away from the door. Anas measured time by studying the movement of the sunspot on the tiles floor.\n\nKept in enforced silence, he remembered the sound of the neon light in his room constantly buzzing. This and the whistle sound the neon light emits when the guards turn it on reminded him of the sound of electric shock torture. <Was such torture applied in Saydnaya? Were? In the rooms around him he could hear the whipping sound of people being lashed with electrical cables.\n\nThe guards produce sounds designed to terrorize the prisoners. Anas described the guards creeping quietly through the corridor then “opening all 10 cell doors in that wing at once,” making a horrendously sound that would terrify the entire wing and be heard throughout the whole building.\n\nIn quieter moments Anas could hear the guards in their quarters slurping matté and watching TV. Through the air vents Anas could sometimes hear a faint call to prayer “deep in the distance” which helped him understand the time. From the outside he also heard what sounded like “heavy machinery like a bulldozer.” A rumour circulated that this was the sound of the “digging of mass graves.”\n\nAnas: “of course there are really really bad smells – really awful. We had someone who had gangarine. After 15 days, he died. The prison smells of dead people.” “Sometimes you can eat and the man next to you is dead. The most important thing is to eat, to fill your stomach.”\n\nThe winter cold – Saydnaya is 1500 meters over sea level and the temperature drops to well under zero celcius – was used as a form of torture. Prisoners’ clothes and blankets were taken away as punishment. And sometimes they were hosed with cold water in freezing conditions. “In the night of the 15th of December 2013 the guard came and told us to get naked” and forcefully hosed them. “After 2 days, everyone got ill.”"
        },
        {
            "name" : "Circulation",
            "nameAr" : "دوران",
            "slug" : "corridor",
            "objRoom" : "obj/rooms/corridor.js",
            "obj360" : [
                "corridor"
            ],
            "light" : 1,
            "camera" : {
                "position" : {
                    "x" : 0,
                    "y" : 1.2,
                    "z" : 0
                },
                "lookAt": {
                    "x" : 0,
                    "y" : 1.2,
                    "z" : 1
                },
                "fov" : 35,
                "minPolar" : 0,
                "maxPolar" : "PI"
            },
            "bodies": [
                {
        			"name": "bodyStandA",
        			"x": -29.89,
        			"z": -8.39,
        			"y": 0.85,
        			"angle": 95
        		},
        		{
        			"name": "bodyStandB",
        			"x": -28.84,
        			"z": -8.32,
        			"y": 0.9,
        			"angle": 130
        		},
        		{
        			"name": "bodyStandA",
        			"x": 34.93,
        			"z": -15.58,
        			"y": 0.85,
        			"angle": 95
        		},
        		{
        			"name": "bodyStandB",
        			"x": 34.24,
        			"z": -16.36,
        			"y": 0.9,
        			"angle": 130
        		},
        		{
        			"name": "bodyStandA",
        			"x": 12.8,
        			"z": 30.35,
        			"y": 0.85,
        			"angle": 95
        		},
        		{
        			"name": "bodyStandB",
        			"x": 12.74,
        			"z": 29.65,
        			"y": 0.9,
        			"angle": 130
        		}
            ],
            "objects": [
            ],
            "interactiveObjects": [
                {
                    "fileName" : "corridor_butApex",
                    "mediaId" : "05",
                    "opacity" : 0.3
                }
            ],
            "sound" : {
                "ambient" : "CORRIDOR_02_loop track.mp3",
                "enter" : "CORRIDOR_01_opening track.mp3"
            },
            "info": "This image space and soundtrack have been reconstructed from witness interviews using 3d computer and acoustic modeling.\n\nThe main building has a panoptical structure, with wings projecting out of a central circulation hub. From the central space, patrolling guards can survey the separately gated wings.\n\nInversely, prisoners in cells close to these areas are able to hear things – beatings, gates closing and being locked, the movements of guards and prisoners’; and newcomers being subjected to the “Welcome Party”.\n\nWhile being registered, and before being lead into their cells, prisoners were wildly beaten with whips, hoses or silicone bars. This happened outdoors, and then in the stairwells and hallways. When they were lead through the prison, detainees were forced to hold the waist of the person in front of them and to bow down, in a train-like formation.\n\nIn the moments after arrival, prisoners endured listening to the torture and beatings that were being inflicted on fellow detainees, as it came closer and closer to their turn. Their own memories of the “Welcome Party” were often ruptured because of pain and terror.\n\nAnas related the problem of describing the exact architecture of the main circulation spaces of the prison: “I got really confused from the beatings, you just think about walking straight and fast and not being beaten”. No prisoners are allowed to walk though the central circulation hub with their eyes open – they were either blindfolded, forced to hold their hands tight against their eyes, or to pull their shirt up over their heads and to cover their faces.\n\nWe have reconstructed this space from the little that witnesses could describe or estimate, and from identifying stairwells in satellite images and after studying other examples of prison architecture. “Any Saydnaya prisoner could describe the prison from the inside” Samer confirmed, “but as for the route, no one can determine the real dimensions, the real route.“There is one noteable exception to this, which is the witness Diab Serriya, who was imprisoned in Saydnaya during a different period (before 2011) and, notably, during an infamous siege by prisoners which allowed him to explore, in detail, areas of the prison that remained completely unknown to the other detainees interviewed.\n\nSome of the witnesses described certain spaces as much larger, staircases much longer, corridors more circular than we know them in fact to be; but such memory distortions are common in terror and in pain, and are, to some extent, themselves evidence of that violence. Upon being released after three years in Saydnaya, one witness turned back to look at the prison, and - seeing it from the outside for the very first time - recalls a building that towered some seven stories above him; when, in fact, it is only three floors above ground."
        }
    ],

	"witnesses": [
        {
            "name" : "Samer",
            "nameAr" : "سامر",
            "slug" : "a"
        },
        {
            "name" : "Diab",
            "nameAr" : "دياب",
            "slug" : "b"
        },
        {
            "name" : "Jamal",
            "nameAr" : "جمال",
            "slug" : "c"
        },
        {
            "name" : "Salam",
            "nameAr" : "سلام",
            "slug" : "d"
        },
        {
            "name" : "Anas",
            "nameAr" : "أنس",
            "slug" : "e"
        }
	],

	"media" : [
        {
            "title" : "Arrival in Saydnaya",
            "titleAr" : "الوصول إلي صيدنايا",
            "id" : "00",
            "video" : {
                "hd": "https://player.vimeo.com/external/175314487.hd.mp4?s=25e3b50f5a1512739105f998474fd38050bc4ba4&profile_id=174",
                "sd": "https://player.vimeo.com/external/175314487.sd.mp4?s=99e228a836c68ef4400a7f07fb894f6b358a51a9&profile_id=164"
            },
            "witness" : "d",
            "location" : "reception"
        },
        {
            "title" : "Through the Window",
            "titleAr" : "عبر النافذة",
            "id" : "01",
            "video" : {
                "hd": "https://player.vimeo.com/external/175313326.hd.mp4?s=21cef6228fc2d65a2c80d2eb085bdce7b9fa7cfe&profile_id=174",
                "sd": "https://player.vimeo.com/external/175313326.sd.mp4?s=27f65bd9993ccb48ebd87f3f7192712dad40b1a2&profile_id=164"
            },
            "witness" : "a",
            "location" : "solitary-1"
        },
        {
            "title" : "One drop of Water",
            "titleAr" : "قطرة ماء",
            "id" : "02",
            "video" : {
                "hd": "https://player.vimeo.com/external/175316856.hd.mp4?s=9e7fe2c0a8a1c9207dc19b12eeab636886dbede2&profile_id=174",
                "sd": "https://player.vimeo.com/external/175316856.sd.mp4?s=122fb9fd675d13edcc4133f2fbadc35deba4f4f7&profile_id=164"
            },
            "witness" : "c",
            "location" : "solitary-1"
        },
        {
            "title" : "Where are we?",
            "titleAr" : "أين نحن؟",
            "id" : "03",
            "video" : {
                "hd": "https://player.vimeo.com/external/175314166.hd.mp4?s=ca1cdb2d02eeeb199008bbe1da9646175d6fb07f&profile_id=174",
                "sd": "https://player.vimeo.com/external/175314166.sd.mp4?s=607accd3ef0a2b65645cec933e109bbdf282d2bc&profile_id=164"
            },
            "witness" : "d",
            "location" : "solitary-2"
        },
        {
            "title" : "Fear starts in the afternoon",
            "titleAr" : "الخوف يبدأ في المساء",
            "id" : "04",
            "video" : {
                "hd": "https://player.vimeo.com/external/175315153.hd.mp4?s=a16fc8f31ade0fd68adb64b78dfdd135d3c873fe&profile_id=174",
                "sd": "https://player.vimeo.com/external/175315153.sd.mp4?s=d942c4af79ff0ddad99f167a8ab4b2ad52716ecf&profile_id=164"
            },
            "witness" : "e",
            "location" : "solitary-3"
        },
        {
            "title" : "Memory warp",
            "titleAr" : "تشويش الذاكرة",
            "id" : "05",
            "video" : {
                "hd": "https://player.vimeo.com/external/175314664.hd.mp4?s=ecb1627c6125dac45835bc627d74fbdbb8fbafdc&profile_id=174",
                "sd": "https://player.vimeo.com/external/175314664.sd.mp4?s=69f1111feccd14855f695a92b689154939ee0a49&profile_id=164"
            },
            "witness" : "e",
            "location" : "corridor"
        },
        {
            "title" : "Hunger is the worst thing",
            "titleAr" : "شيء أسوأ الجوع",
            "id" : "06",
            "video" : {
                "hd": "https://player.vimeo.com/external/175317106.hd.mp4?s=bfa310e8c46967ae8863ad94937084b0bfc9136c&profile_id=174",
                "sd": "https://player.vimeo.com/external/175317106.sd.mp4?s=8c81bd77411175d38dcd72ec27acc8f839b93a7c&profile_id=164"
            },
            "witness" : "e",
            "location" : "group-cell-3"
        },
        {
            "title" : "Time streches out",
            "titleAr" : "مداد الوقت",
            "id" : "07",
            "video" : {
                "hd": "https://player.vimeo.com/external/175315554.hd.mp4?s=3b60d1d70221fd32710524da72da3a79a3cb0267&profile_id=174",
                "sd": "https://player.vimeo.com/external/175315554.sd.mp4?s=d04f7c9c7f58b70240b06f6c48ac712a30b79550&profile_id=164"
            },
            "witness" : "d",
            "location" : "group-cell-2"
        }
	]
}
