<div class="fragment-wrapper" id="cta-form">
    <div class="fragment">
        <div class="form-wrapper ar">
            <h2>ضعوا حداً للرعب في سجون سوريا</h2>
            <div class="column-left">
                <div class="copy">
                    <p class="strong">يجب على الحكومة السورية أن تسمح لمراقبين مستقلين بالتحقيق الآن في الفظاعات التي تشهدها مراكز الاعتقال.</p>

                    <p>منذ عام 2011، لقي آلاف من المعتقلين حتفهم في السجون السورية بسبب التعذيب، كما عانى عشرات الآلاف تعذيباً مروعاً. لقد تعرض المحتجزون إلى ضرب مبرح، واغتصاب، وصدمات كهربائية، والكثير من أنواع التعذيب؛ بهدف انتزاع "اعترافات" قسرية منهم. فكل شخص يُشتبه في أنه معارض للحكومة السورية، يكون عرضة للخطر.</p>

                    <p>الأوضاع الوحشية السائدة في مراكز الاحتجاز تفتقر إلى أبسط الشروط الإنسانية اللائقة. فالمحتجزون يتعرضون للموت بسبب الجوع، ولا يحصلون على الخدمات الصحية الأساسية. كما يموتون بسبب الالتهابات الناجمة عن الجراح التي يُصابون بها، وبسبب الأظافر الطويلة التي تنمو في أصابعهم. إنهم يعانون مشكلات صحية عقلية حادة بسبب الاكتظاظ ونقص التعرض لأشعة الشمس.</p>

                    <p class="strong">ابعثوا برسالة إلكترونية تحثوا فيها روسيا والولايات المتحدة على استخدام نفوذهما في العالم، وضمان السماح لمراقبين مستقلين بالتحقيق في طبيعة الأوضاع السائدة في السجون السورية، والتي يتعرض فيها المعتقلون إلى التعذيب.</p>

                    <p>السادة قادة المجموعة الدولية لدعم سوريا<br>تحية طيبة وبعد ...</p>

                    <p>أكتب إليكم استجابة للتقارير المتواترة التي تصدرها المنظمات المعنية بحقوق الإنسان بشأن أوضاع السجون والمعتقلات في سوريا، ولاسيما منظمة العفو الدولية، والتي تُوَّثق استخدام التعذيب على نطاق واسع وأنواع أخرى من سوء المعاملة والأوضاع السيئة التي تقود إلى موت المعتقلين.</p>

                    <p>منذ بدء الأزمة في عام 2011، تعرض عشرات الآلاف من السوريين إلى الاعتقال التعسفي والاختفاء القسري على يد السلطات. وذكرت التقارير بأن آلافاً من المعتقلين ماتوا خلال الاحتجاز نتيجة لذلك.</p>

                    <p>هذه الممارسات تنتهك بكل وضوح القانون الدولي، وبنود قرار مجلس الأمن التابع للأمم المتحدة رقم 2139. وفي عدة حالات، تشكل جرائم حرب. وترقى هذه الممارسات أيضاً إلى جرائم ضد الإنسانية بسبب اتساع نطاقها، واعتدائها الممنهج على السكان المدنيين.</p>

                    <p>ولهذا السبب، أدعوكم لاستخدام نفوذكم في المجموعة الدولية لدعم سوريا من أجل السماح لمراقبين مستقلين، بشكل عاجل، بالتحقيق في الأوضاع السائدة في مراكز الاعتقال التي تديرها الحكومة السورية أو أجهزتها الأمنية. ويجب أيضا أن يسمح لهم بالاتصال، بدون قيد أو شرط، بالمعتقلين الذين حُرموا من حرياتهم.</p>

                    <p>أحثكم أيضاً على استخدام نفوذكم لضمان تقديم السلطات السورية معلومات مفصلة بشأن جميع المعتقلين لديها، وإخبار عائلاتهم بخصوص أوضاعهم القانونية وأماكن احتجازهم.</p>

                    <p>وتفضلوا بقبول فائق الاحترام</p>
                </div>
            </div>
            <div class="column-right">
                <iframe class="iframe--action no-js-hide print-hidden" data-iframe="" data-iframe-src="http://join.amnesty.org/ea-action/action?ea.client.id=1924&ea.campaign.id=53701" frameborder="0" scrolling="no" src="http://join.amnesty.org/ea-action/action?ea.client.id=1924&ea.campaign.id=53701" id="iFrameResizer0" style="overflow: hidden; height: 690px;"></iframe>
            </div>
        </div>
    </div>
</div>
